export default {
    "1.0.0": [
        "وەشانی سەرەتایی"
    ],

    // 2025-09-08 Monday
    "1.0.1": [
        "چاکسازی هەڵەکان و چاکسازی گشتی.",
        "زیادکردنی ڕێنماییەکان بۆ یارمەتیدان لە بەکارهێنانی سیستەم.",
        "زیادکردنی ئاگاداری بۆ کردنەوە و داخستنی صندوقی لقەکان.",
        "باشترکردنی داشبۆرد و ڕاپۆرتەکان.",
        "زیادکردنی نیشاندانی گۆنکارییەکان لە وەشانی نوێدا."
    ],

    // 2025-09-11 Thursday
    "1.2.0": [
        "چاککردنی کێشەیەك لە نوێکردنەوەی مامەڵەکاندا",
        "باشترکردنی لیستی مامەڵەکان",
        "زیادکردنی فؤڕماتەری ژمارەی موبایل",
    ],

    // 2025-09-14 Sunday
    "1.2.1": [
        "کێشەیەك لە بەشی پارەدانی بە کۆمەڵ بۆ کڕیار چارەسەرکرا.",
    ]
}