export default {
    "1.0.0": [
        "وەشانی سەرەتایی"
    ],

    // 2025-09-08 Monday
    "1.0.1": [
        "چاکسازی هەڵەکان و چاکسازی گشتی.",
        "زیادکردنی ڕێنماییەکان بۆ یارمەتیدان لە بەکارهێنانی سیستەم.",
        "زیادکردنی ئاگاداری بۆ کردنەوە و داخستنی صندوقی لقەکان.",
        "باشترکردنی داشبۆرد و ڕاپۆرتەکان.",
        "زیادکردنی نیشاندانی گۆنکارییەکان لە وەشانی نوێدا."
    ],

    // 2025-09-11 Thursday
    "1.2.0": [
        "چاککردنی کێشەیەك لە نوێکردنەوەی مامەڵەکاندا",
        "باشترکردنی لیستی مامەڵەکان",
        "زیادکردنی فؤڕماتەری ژمارەی موبایل",
    ],

    // 2025-09-14 Sunday
    "1.2.1": [
        "کێشەیەك لە بەشی پارەدانی بە کۆمەڵ بۆ کڕیار چارەسەرکرا.",
    ],

    // 2025-09-16 Tuesday
    "1.3.0": [
        "دەستکاریکردنی تێچووی کاڵاکان زیادکرا",
        "پیشاندانی خانەی کۆدی کاڵا لەسەر پسوڵەکان",
        "چاککردنی تایتڵی خانەکانی کاڵاکان"
    ],

    // 2025-09-(17:18) Wednesday
    "1.4.0": [
        "نوێکردنەوەی نرخی فرۆشتنی کاڵاکان زیادکرا.",
        "پیشاندانی قەرزی کڕیار و دابنیکەرەکان.",
        "جیاکردنەوەی قەرزی کڕیارەکان بۆ لقەکان.",
        "پیشاندانی کۆی قەرزی لقەکان لە کڕین و فرۆشتن.",
        "باشترکردنی ڕاپۆرتی لقەکان.",
        "پیشاندانی کۆی گشتی قەرزەکان و فلتەرکردنیان.",
        "ڕێگەدان بە فرۆشتنی کاڵا لە کۆگا جیاوازەکانی هەمان لق.",
        "پیشاندانی کۆتا بەرواری قەرزکردن بۆ کڕیارەکان.",
        "گەورەکردنی قەبارەی نووسینەکانی سیستەمەکە.",
        "باشترکردنی فۆڕمی فرۆشتنی کاڵاکان.",
    ],

    // 2025-09-20 Saturday
    "1.5.0": [
        "زیادکردنی بەرواری ئاگادارکردنەی پارەدان بۆ مامەڵەکان.",
        "دیاریکردن و ئاگادارکردنەوەی کاتی پارەدانی قەرزارەکان.",
        "باشترکردنی فۆڕمی کڕین و فرۆشتنی کاڵاکان.",
    ]
}