export default {
    "1.0.0": [
        "وەشانی سەرەتایی"
    ],

    // 2025-09-08 Monday
    "1.0.1": [
        "چاکسازی هەڵەکان و چاکسازی گشتی.",
        "زیادکردنی ڕێنماییەکان بۆ یارمەتیدان لە بەکارهێنانی سیستەم.",
        "زیادکردنی ئاگاداری بۆ کردنەوە و داخستنی صندوقی لقەکان.",
        "باشترکردنی داشبۆرد و ڕاپۆرتەکان.",
        "زیادکردنی نیشاندانی گۆنکارییەکان لە وەشانی نوێدا."
    ],

    // 2025-09-11 Thursday
    "1.2.0": [
        "چاککردنی کێشەیەك لە نوێکردنەوەی مامەڵەکاندا",
        "باشترکردنی لیستی مامەڵەکان",
        "زیادکردنی فؤڕماتەری ژمارەی موبایل",
    ],

    // 2025-09-14 Sunday
    "1.2.1": [
        "کێشەیەك لە بەشی پارەدانی بە کۆمەڵ بۆ کڕیار چارەسەرکرا.",
    ],

    // 2025-09-16 Tuesday
    "1.3.0": [
        "دەستکاریکردنی تێچووی کاڵاکان زیادکرا",
        "پیشاندانی خانەی کۆدی کاڵا لەسەر پسوڵەکان",
        "چاککردنی تایتڵی خانەکانی کاڵاکان"
    ],

    // 2025-09-(17:18) Wednesday
    "1.4.0": [
        "نوێکردنەوەی نرخی فرۆشتنی کاڵاکان زیادکرا.",
        "پیشاندانی قەرزی کڕیار و دابنیکەرەکان.",
        "جیاکردنەوەی قەرزی کڕیارەکان بۆ لقەکان.",
        "پیشاندانی کۆی قەرزی لقەکان لە کڕین و فرۆشتن.",
        "باشترکردنی ڕاپۆرتی لقەکان.",
        "پیشاندانی کۆی گشتی قەرزەکان و فلتەرکردنیان.",
        "ڕێگەدان بە فرۆشتنی کاڵا لە کۆگا جیاوازەکانی هەمان لق.",
        "پیشاندانی کۆتا بەرواری قەرزکردن بۆ کڕیارەکان.",
        "گەورەکردنی قەبارەی نووسینەکانی سیستەمەکە.",
        "باشترکردنی فۆڕمی فرۆشتنی کاڵاکان.",
    ],

    // 2025-09-(20:21) Saturday
    "1.5.0": [
        "زیادکردنی بەرواری ئاگادارکردنەی پارەدان بۆ مامەڵەکان.",
        "دیاریکردن و ئاگادارکردنەوەی کاتی پارەدانی قەرزارەکان.",
        "باشترکردنی فۆڕمی کڕین و فرۆشتنی کاڵاکان.",
        "چێکردنی ژمارەی موبایل لە زیادکردنی کڕیاری نوێ.",
        "دیاریکردنی وەرگیرانی قەرزی مامەڵەکان.",
        "دیاریکردنی وەرگیرانی تەواوی قەرزی کڕیارەکان.",
        "چاکسازی گشتی و چارەسەرکردنی هەڵەکان.",
    ],

    // 2025-09-(22:23) Monday
    "1.6.0": [
        "گەڕان بۆ مامەڵەکان بە کۆد زیادکرا.",
        "چاککردنی نرخەکانی کاڵا لە فۆڕمی فرۆشتن.",
        "باشترکردنی بەشی صندوقی لقەکان.",
        "چاککردنی دەرنەکەوتنی پەڕەکانی کاڵاکان",
        "هەڵوەشاندنەوەی فرۆشتنەکان زیادکرا.",
        "چاکسازی گشتی و چارەسەرکردنی هەڵەکان.",
    ],

    // 2025-09-(24:29) Monday
    "1.7.0": [
        "ڕێکخستنەوەی کۆگاکانت بە پێی داتا کۆنەکان.",
        "هەڵگرتنی شوێنپێی جموجۆڵی کاڵاکان.",
        "چاکسازی جێبەجێکردنی کڕین و فرۆشتن و گەڕاندنەوە.",
        "چاککردنی زیادبوون یاخود کەمبوونی کاڵاکان.",
        "چاککردنی کێشەیەك لە بەشی کڕیارەکان.",
        "باشترکردنی نووسین و باج و خانەکان.",
        "چاکسازی گشتی و چارەسەرکردنی هەڵەکان.",
    ],

    // 2025-09-(30) Tuesday
    "1.7.1": [
        "پیشاندانی تێبینی لەسەر پسووڵەکان."
    ],

    // 2025-10-(1) Wednesday
    "1.7.2": [
        "وەرگێڕانی نووسینەکان.",
        "بڕی کاڵاکان لە کۆگاکاندا ڕێکخرانەوە.",
        "ڕێکخستنەوەی بەش و دەسەڵاتی کۆگاکان."
    ],
}